import React from "react";
import Main from "./Main";
import "./Tips.css";
import PageHeader from "./PageHeader";

const Tips = () => (
  <Main>
    <PageHeader>טיפים</PageHeader>
    <p className="tips-p">
      <b>פנה לייעוץ מקצועי</b>– חשוב שתקבל הסברה על כל זכויותיך, שתכיר את הכללים
      לניהול הכספים, את החוק, את הסעיפים של מה מותר ומה אסור, במקרים רבים תזדקק
      לייצוג – ולא רק בעת מילוי הדו״ח השנתי - אל תוותר על בעל מקצוע שידע לכוון
      אותן, ואם יש שאלה – אין שאלה, זה הזמן להרים טלפון ולקבל עצה או חוות דעת
      מקצועית על הדרך הנכונה לפעול, גם אם אתה כבר שנים בעסק.
    </p>
    <p className="tips-p">
      <b>תמחר נכון</b>– תמחור השירותים או המוצרים שלך הוא הבסיס למכירה וייצור
      הכנסה. חשוב שתבדוק את המחירים הנהוגים סביבך, בקרב מתחרים, הכר את השוק היטב
      והקפד להתעדכן על בסיס קבוע. תמחור פרופורציונלי יסנן עבורך לקוחות בלתי
      מתאימים מצד אחד וימצב אותך באופן מידתי מצד שני. תמחור טוב מתאים לעסק
      וללקוחותיו באותה מידה.
    </p>
    <p className="tips-p">
      <b>נהל תזרים מזומנים קפדני</b>– עסקים רבים נסגרים על בסיס ניהול כושל של
      תזרים מזומנים. כסף הוא דבר נזיל מאוד, התחושה ש׳יש לי עכשיו ולכן אני יכול
      לרכוש חומרי גלם, סדנאות, שירותים וכדו׳ ׳ היא מתעתעת. חשוב להבין שלכל שקל
      שנכנס צריך להיות יעד – נהל קבצים מסודרים של הכנסות והוצאות והקפד לדעת על
      בסיס שבועי מה מצב התזרים בעסק שלך.
    </p>
    <p className="tips-p">
      <b>דאג לפתרונות מימון מאוזנים</b>– עסקים רבים נדרשים לרכישות שמעבר ליכולתם
      ברמה החודשית, אולם בתקציב השנתי הם חיוניים ואפשריים. הקפיד לתכנן מראש
      רכישות גדולות ודאג לפתרונות מימון כלכליים ומאוזנים שתואמים את יכולות העסק
      שלך. נקלעת לבעיה? גם אז אל תכנסי לפאניקה- בנה תכנית יציאה ממשבר באופן שקול
      – כיוון שהיעדר תכנון עלול להביא לבחירה בפתרונות יקרים כגון הלוואות בריביות
      מופקעות,שיגררו החזרים גבוהים מדי וקריסה אפשרית.
    </p>
    <p className="tips-p">
      <b>חשוב על העתיד</b>– מעבר להכנסה החודשית והשנתית, העסק צריך להבטיח גם את
      עתידך. במיוחד לעצמאיים חשוב לדעת שישנן אפשרויות שחוסכות כספים רבים, כמו
      למשל הפקדה לקופת גמל שפטורה לגמרי ממס, או חיסכון ארוך טווח לגמלאות. הבן
      שבמקרים של חבות במס כספים אלו יועברו כתשלום לרשויות המס בכל מקרה, ובתכנון
      נכון תוכל לשמור חלקים ניכרים בכיסך וליהנות מהם במלואם בתום תקופת החיסכון
      המינימלית המחויבת בחוק.
    </p>
  </Main>
);

export default Tips;
